"SPC Password" = "SPC 암호";
"Authentication Key" = "인증 키";
"Incorrect key" = "올바르지 않은 키";
"Incorrect SPC Password" = "올바르지 SPC 암호";
"Enter 26 digit key" = "26자리의 인증 키를 입력하십시오.";
"Security" = "보안";
"Too many retries of SPC." = "SPC 재시도 횟수가 너무 많습니다.";
"AKEY set successfully." = "AKEY가 성공적으로 설정되었습니다.";
"Failed to set AKEY." = "AKEY를 설정하는 데 실패했습니다.";
"Too many retries of AKEY." = "AKEY 재시도 횟수가 너무 많습니다.";
"Password" = "암호";
"Key" = "키";
"OK" = "승인";
"Cancel" = "취소";